Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kutsu_opetuksen_jarjestajien_infotilaisuuteen_16_3_2022.html.tmx
Source language: fin
Languages: sme

source: Kutsu opetuksen järjestäjien infotilaisuuteen 16.3.2022
sme: Bovdehus oahpahusa lágideddjiid infodilálašvuhtii 16.3.2022

source: Saamen kielten etäopetus – tulevaisuuden rakentamista Infotilaisuus opetuksen järjestäjille ke 16.3.2022 klo 15.00–16.00 Liittymislinkki: Liity kokoukseen napsauttamalla tästä
sme: Sámegielaid gáiddusoahpahus – boahtteáiggi huksen Infodilálašvuohta oahpahusa lágideddjiide ga 16.3.2021 dii 15.00–16.00 Liŋka: Searvva dilálašvuhtii spoahkkalemiin dás

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams-kokouksena.
sme: Dilálašvuohta lágiduvvo gáiddusoktavuođa bokte Microsoft Teams -čoahkkimin.

source: Tilaisuudessa esitellään hanketta, hankkeen opetusta ja ilmoittautumista.
sme: Dilálašvuođas oahpásmuvvat fidnui, fitnu oahpahussii ja álmmuheapmái.

source: Lisäksi keskustellaan hankkeen ajankohtaisista asioista ja muista esille nousevista asioista sekä vastataan opetuksen järjestäjien kysymyksiin.
sme: Dasa lassin ságastallat fitnu áigeguovdilis áššiid, eará áššiid birra mat bohtet ovdan, ja vástidit oahpahusa lágideaddjiid gažaldagaide.

source: Tilaisuudessa on mukana Susanna Rajala Opetushallituksesta, mikäli tulisi kysymyksiä opetuksen järjestämistä varten haettavasta valtionavustuksesta.
sme: Dilálašvuođas lea mielde Susanna Rajala Oahpahusráđđehusas vástideamen, jos bođežit gažaldagat stáhtadoarjaga birra, mii ohccojuvvo oahpahusa lágideapmái.

source: Toivomme, että mahdollisimman moni pääsee osallistumaan tilaisuuteen.
sme: Mii sávvat, ahte nu olugat go vejolaš besset searvat dilálašvuhtii.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä hanketyöntekijöihin.
sme: Jus dus leat váttisvuođat searvat čoahkkimii, válddes oktavuođa fitnu bargiide.

source: Kuvalliset ohjeet ohjelman käyttöön .
sme: Prográmma geavahanráva govaiguin .

source: Lisätietoja:
sme: Lassedieđut:

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
sme: Anni-Sofia Niittyvuopio, fidnohoavda Ohcejoga gielda anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
sme: Arla Magga, fidnokoordináhtor Sámediggi arla.magga@samediggi.fi 040 687 5989
